const data ={
    question:[
        {
            "wen":"问：驾照过期了怼我来说有什么影响么？",
            "da":"答：驾照过期就等同于无证驾驶，不能驾驶机动车，一旦查处，罚款200-2000元，并处以15日以下拘留。"
        },
        {
            "wen": "问：驾照过期了还能办理吗？",
            "da": "答：驾照过期不超过一年都能进行办理。"
        },
        {
            "wen": "问：驾照即将到期，多久可以开始办理了？",
            "da": "答：根据《机动车驾驶证申领和使用规定》，机动车驾驶证有效期截止日期前90天就可以申请更换新驾驶证。"
        },
        {
            "wen": "问：有哪些情况不予办理补换驾照？",
            "da": "答：a.驾照上有违章未处理完毕的。b.驾照上有酒驾、吸毒史的。c.身体条件不符合驾驶许可条件的。"
        },
        {
            "wen": "问：新驾照签发城市如果与原驾照不同有什么影响吗？",
            "da": "答：不影响，不管哪里签发的驾照都是全国通用的。"
        },
        {
            "wen": "问：驾照换好之后原本扣掉的分就清除了么？",
            "da": "答：不会，驾照的清分周期是以驾照签发当天的日期来计算的。"
        },
        {
            "wen": "问：网上办理驾照需要多久能办好？",
            "da": "答：因各个城市条件不同，一般来说3-7个工作日内会办好，之后会顺丰快递到付寄到您手里。"
        }
    ]
}
export default data;